{"pageProps":{"navBackground":1,"content":"<p>DECLARACIÓN DE PRIVACIDAD</p>\n<hr>\n<p>SECCIÓN 1 - ¿QUÉ HACEMOS CON TU INFORMACIÓN?</p>\n<p>Cuando compras algo de nuestra tienda, como parte del proceso de compra venta, nosotros recolectamos la información personal que nos das tales como nombre, dirección y correo electrónico.</p>\n<p>Cuando navegas en nuestra tienda, también recibimos de manera automática la dirección de protocolo de internet de tu computadora (IP)\ncon el fin de proporcionarnos información que nos ayuda a conocer acerca de su navegador y sistema operativo.</p>\n<p>Email marketing (si aplica): Con tu permiso, podremos enviarte correos electrónicos acerca de nuestra tienda, nuevos productos y otras actualizaciones</p>\n<p>SECTION 2 - CONSENTIMIENTO</p>\n<p>Cómo obtienen mi consentimiento?</p>\n<p>Cuando nos provees tu información personal para completar una transacción, verificar tu tarjeta de crédito, crear una órden,  concertar un envío o hacer una devolución, implicamos que aceptas la recolección y uso por esa razón específica solamente.</p>\n<p>Si te pedimos tu información personal por una razón secundaria, como marketing, te pediremos directame tu expreso consentimiento, o te daremos la oportunidad de negarte.</p>\n<p>¿Cómo puedo anular mi consentimiento?</p>\n<p>Si luego de haber aceptado cambias de opinión, puedes anular tu consentimiento para que te contactemos, por la recolección, uso o divulgación de tu información, en cualquier momento, contactándonos a <a href=\"mailto:&#109;&#x72;&#106;&#x65;&#x61;&#x6e;&#x70;&#101;&#114;&#x65;&#122;&#64;&#103;&#x6d;&#x61;&#105;&#x6c;&#x2e;&#99;&#x6f;&#109;\">&#109;&#x72;&#106;&#x65;&#x61;&#x6e;&#x70;&#101;&#114;&#x65;&#122;&#64;&#103;&#x6d;&#x61;&#105;&#x6c;&#x2e;&#99;&#x6f;&#109;</a> o escribiéndonos a: Sabant </p>\n<p>SECCIÓN 3 - DIVULGACIÓN</p>\n<p>Podemos divulgar tu información personal si se nos requiere por ley o si violas nuestros Términos de Servicio.</p>\n<p>SECCIÓN 4 - SHOPIFY</p>\n<p>Nuestra tienda se encuentra alojada en Shopify Inc. Ellos nos proporcionan la plataforma de comercio electrónico en línea que nos permite venderte nuestros productos y servicios.</p>\n<p>Tus datos se almacenan a través del almacenamiento de datos de Shopify, bases de datos y la aplicación general de Shopify. Tus datos se almacenan en un servidor seguro detrás de un firewall.</p>\n<p>Payment:</p>\n<p>Si eliges una pasarela de pago directo para completar tu compra, entonces Shopify almacena datos de tu tarjeta de crédito. Está cifrada a través de la Seguridad Standard de Datos de la Industrai de Tarjetas de Pago (PCI-DSS). Tus datos de transacción de compra se almacenan sólo en la medida en que sea necesario para completar la transacción de compra. Después de que se haya completado, se borra la información de su transacción de compra.</p>\n<p>Todas las pasarelas de pago directo se adhieren a los estándares establecidos por PCI-DSS como lo indicado por el Consejo de Normas de Seguridad de PCI, que es un esfuerzo conjunto de marcas como Visa, MasterCard, American Express y Discover.</p>\n<p>Los requisitos del PCI-DSS ayudan a garantizar el manejo seguro de la información de tarjetas de crédito de las tiendas y sus proveedores de servicios.</p>\n<p>Para una visión más clara, es posible que también desees leer las Condiciones de servicio de Shopify aquí o Declaración de privacidad aquí.</p>\n<p>SECCIÓN 5 - SERVICES DE TERCERAS PARTES</p>\n<p>En general, los proveedores de terceras partes utilizados por nosotros solo recopilarán, usarán y divulgarán tu información en la medida que sea necesaria para que les permita desempeñar los servicios que nos proveen.</p>\n<p>Sin embargo, algunos proveedores de servicios de terceros, tales como pasarelas de pago y otros procesadores de transacciones de pago, tienen sus propias poliíticas de privacidad con respecto a la información que estamos obligados a proporcionarles para las transacciones relacionadas con las compras.</p>\n<p>Para estos proveedores, te recomendamos que leas las poliíticas de privacidadpara que puedas entender la manera en que tu información personal será manejada.</p>\n<p>En particular, recuerda que algunos proveedores pueden estar ubicados o contar con instalaciones que se encuentran en una jurisdicción diferente a ti o nosotros.  Asique si deseas proceder con una transacción que involucra los servicios de un proveedor a terceros, tu información puede estar sujeta a las leyes de la jurisdicción (jurisdicciones) en que se encuentra el proveedor de servicios o sus instalaciones.</p>\n<p>A modo de ejemplo, si te encuentras en Canadá y tu transacción es procesada por una pasarela de pago con sede en Estados Unidos, entonces tu información personal utilizada para completar la transacción puede ser sujeto de divulgación en virtud de la legislación de Estados Unidos, incluyendo la Ley Patriota.</p>\n<p>Una vez que abandonas el sitio web de nuestra tienda o te rediriges a un sitio o aplicación de terceros, ya no estás siendo regulados por la presente Política de Privacidad o los Términos de Servicio de nuestra página web.</p>\n<p>Enlaces</p>\n<p>Cuando haces clic en enlaces de nuestra tienda, puede que seas redirigido fuera de nuestro sitio.  No somos reponsables por las prácticas de privacidad de otros sitios y te recomendamos leer sus normas de privacidad.</p>\n<p>SECCIÓN 6 - SEGURIDAD</p>\n<p>Para proteger tu información personal, tomamos precauciones razonables y seguimos las mejores prácticas de la industria para asegurarnos de que no haya pérdida de manera inapropiada, mal uso, acceso, divulgación, alteración o destrucción de la misma.</p>\n<p>SI nos proporcionas la información de tu tarjeta de crédito, dicha información es encriptada mediante la tecnología Secure Socket Layer (SSL) y se almacena con un cifrado AES-256.  Aunque ningún método de transmisión a través de Internet o de almacenamiento electrónico es 100% seguro, seguimos todos los requisitos de PCI-DSS e implementamos normas adicionales aceptadas por la industria.</p>\n<p>SECCIÓN 7 - EDAD DE CONSENTIMIENTO</p>\n<p>Al utilizar este sitio, declaras que tienes al menos la mayoría de edad en tu estado o provincia de residencia, o que tienes la mayoría de edad en tu estado o provincia de residencia y que nos has dado tu consentimiento para permitir que cualquiera de tus dependientes menores use este sitio.</p>\n<p>SECCIÓN 8 - CAMBIOS A ESTA POLÍTICA DE PRIVACIDAD</p>\n<p>Nos reservamos el derecho de modificar esta política de privacidad en cualquier momento, asique por favor revísala frecuentemente.  Cambios y aclaraciones entrarán en vigencia inmediatamente después de su publicación en el sitio web.  Si hacemos cambios materiales a esta política, notificaremos aquí que ha sido actualizada, por lo que cual estás enterado de qué información recopilamos, cómo y bajo qué circunstancias, si las hubiere, la utilizamos y/o divulgamos.</p>\n<p>Si nuestra tienda es adquirida o fusionada con otra empresa, tu información puede ser transferida a los nuevos propietarios, para que podamos seguir vendiéndote productos.</p>\n<p>PREGUNTAS E INFORMACIÓN DE CONTACTO</p>\n<p>Si quieres: acceder, corregir, enmendar o borrar cualquier información personal que poseamos sobre ti, registrar una queja, o simplemente quieres más información contacta a nuestro Oficial de Cumplimiento de Privacidad <a href=\"mailto:&#109;&#114;&#x6a;&#x65;&#x61;&#110;&#112;&#x65;&#114;&#101;&#x7a;&#64;&#x67;&#109;&#97;&#105;&#x6c;&#x2e;&#99;&#111;&#x6d;\">&#109;&#114;&#x6a;&#x65;&#x61;&#110;&#112;&#x65;&#114;&#101;&#x7a;&#64;&#x67;&#109;&#97;&#105;&#x6c;&#x2e;&#99;&#111;&#x6d;</a> o por correopostal a Sabant</p>\n"},"__N_SSG":true}